Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2006-2.pdf.tmx
Source language: sme
Languages: nob

source: Dán lea ovdal Stáhta ekonomiijastivrema guovddáš (SSØ) dahkan.
nob: Tidligere ble alle disse forhold utført av Senter for statlig økonomistyring (SSØ).

source: Ođđa vuogádaga čađaheapmi ja dat ahte mii dahkat ieža eanet bálkásuorggis, lea maid gáibidan liigebargguid iežamet bargiin.
nob: Implementering av nytt system og at vi utfører mer av arbeidet selv på lønnsområdet, har også krevd ekstra innsats av våre ansatte.

source: Ođđa bušeahttastivrenreaidu, mii lea njuolgga ovttastuvvon Agresso nammasaš rehketdoallovuogádagain, lea maid váldojuvvon atnui.
nob: Implementering av et nytt budsjettstyringsverktøy som er direkte integrert med regnskapssystemet Agresso er også gjennomført.

source: Dákkár stuorra prošeavttaid čađaheapmi oktanaga lea addán midjiide hástalusaid resurssaid dáfus ja lea gáibidan ollu áiggi, muhto bargit leat rahčan ja vuogádat lea váldojuvvon atnui.
nob: Gjennomføring av såpass store prosjekter samtidig har gitt oss kapasitetsmessige utfordringer og har vært tidkrevende, men de ansatte har stått på og systemene er på plass.

source: Dat prošeavttat mat leat vel báhcán, leat:
nob: De gjenstående prosjektene er som følger:

source: - ESS - elektrovnnalaš iešbálvalus mii dahká vejolažžan bargiide geahččat ja doallat ortnegis iežaset dieđuid SAP:s interneahttauskkádaga bokte.
nob: - ESS. - elektronisk selvbetjening som gjør det mulig for ansatte å se og vedlikeholde egne data i SAP via en internettportal.

source: Dan lassin sáhttet bargit maiddái iskat / čálihit iežaset bálkádieđuid.
nob: I tillegg vil de ansatte også kunne sjekke / skrive ut sine egne lønnsslipper.

source: Vuolláičála: _________________ / _________________ - Elektrovnnalaš mátkerehkegat - sierra modula SAP:s mas juohkehaš registrere iežas mátkerehkegiid SAPa iešbálvalusdoaimma bokte.
nob: - Elektroniske reiseregninger - en egen modul i SAP hvor den enkelte registrerer sine egne reiseregninger via selvbetjeningsfunksjonaliteten i SAP.

source: Son sádde mátkerehkega ovddasvástideaddjái dárkkisteapmái ja viidáseappot jođiheaddjái dohkkeheapmái.
nob: Denne sender reiseregningen til ansvarlig for kontroll og videre til leder for godkjenning.

source: - Elektrovnnalaš rehketgieđahallan (EFB.)
nob: - Elektronisk fakturabehandling (EFB.)

source: - buot rehkegat maid mii oažžut, skánnejuvvojit, duođaštvvojit ja čujuhuvvojit máksimii eletrovnnalaččat.
nob: - alle inngående fakturaer vil bli skannet, attestert og anvist elektronisk.

source: Mii leat álggahan prošeaktabarggu ESS atnuiváldima oktavuođas (gč. guokte vuosttaš čuoggá bajábealde) ja rehkenastit álggahit ESSa 01.09.06 rájes.
nob: Vi har startet med prosjektarbeidet mht. å implementere ESS (jfr. de to første punktene ovenfor) og regner med å få satt i gang ESS fra 01.09.06.

source: Dalá maŋŋá álggahit elektrovnnalaš rehketgieđahallanprošeavtta (EFB).
nob: Umiddelbart etter det vil vi starte med prosjektet elektronisk fakturabehandling (EFB).

source: Dát prošeakta bistá vuordimis olggo jagi ja lea jurddašuvvon váldojuvvot atnui 01.01.07.
nob: Dette prosjektet vil ventelig vare ut året og startpunktet er planlagt til 01.01.07.

source: Sámediggeráđi rehketdoalloraporteren bušeahta ektui dahkkojuvvo jahkedieđáhusa bokte Sámedikki dievasčoahkkimii.
nob: Sametingsrådet rapportering av regnskap mot budsjett foretas via årsmeldingen til Sametingets plenum.

source: Dan lassin raportere Sámediggeráđđi bearráigeahččanlávdegoddái.
nob: I tillegg rapporterer Sametingsrådet til kontrollkomitéen.

source: Sámediggi lea sihke ovdal ja maŋŋá bajábeale vuogádagaid atnuiváldima sáhttán viežžat tertiála-, dahje jahkebeal raportta rehketdoallovuogádagas. Dm.
nob: Sametinget har både før og etter implementeringen av ovennevnte systemer kunne ta ut tertial-, eller halvårsrapporter fra regnskapssystemet.

source: golaheami čuovvoleami rehketdoalus bušeahta ektui.
nob: Dvs. oppfølging av forbruk regnskapet mot budsjettet.

source: Leat maid oppa áiggi sáhttán viežžat historjjálaš dieđuid rehketdoallovuogádagas.
nob: Historiske data fra regnskapssystemet har også hele tiden vært tilgjengelige.

source: Go mii leat atnuiváldán dakkár ođđa kontoplána 01.01.06 rájes, mii lea áibbas earalágan go dat ovddit, seammás go hálddahuslaš struktuvra lea rievdaduvvon, de lea lunddolaš ahte šaddá áigemolsun raporterema dáfus. Dm.
nob: Da vi har innført ny kontoplan fra 01.01.06 som er forskjellig fra den forrige, samtidig som den administrative strukturen er endret, vil det naturlig komme et tidsskifte i forhold til rapporteringen.

source: ahte ovddit jagiid historjjálaš dieđuiguin lea váttis buohtastahttit.
nob: Dvs. at tidligere års historiske data er vanskelig sammenlignbare.

source: Rehketdoallovuogádat lea maid oppa áiggi sáhttán raporteret bálkká, mátkkiid ja eará goluid.
nob: Sign: _________________ / _________________ Regnskapssystemet har også hele tiden kunnet gi rapportering fordelt på lønn, reiser og andre kostnader.

source: Dáid sáhttá maid viežžat buohkanassii Sámedikki, politihkalaš dási ja hálddahuslaš dási dáfus, juohke ossodaga ja politihkalaš dási (dievasčoahkkima, ráđi) dáfus, juohke prošeavtta dáfus, jna..
nob: Disse kan man også ta ut totalt for Sametinget, politisk nivå totalt, administrativt nivå totalt, pr. avdeling og politiske nivå (plenum, rådet), pr. prosjekt, etc..

source: Dás ferte maid namuhit ahte ođđa kontoplánastruktuvra válddahallá buorebut goluid juogadeami.
nob: Herunder må nevnes at den nye kontoplan strukturen vil gi et riktigere bilde av fordelingen av kostnadene.

source: Ovddit bálkávuogádat gal ii addán vejolašvuođa raporteret dohkálaččat, ja min mielas berrešii várra gažaldagaid 3 - 5 geahččat dan vuođul.
nob: Det tidligere lønnssystemet ga derimot ikke muligheten for tilfredsstillende rapportering, og vi oppfatter at spørsmålsstillingen i spørsmålene 3 - 5 kanskje kan ha utgangspunkt i dette.

source: Dán áššis ii jienastuvvon.
nob: Det ble ikke votert over denne saken.

source: 1 Willy Ørnebakk 2 Aili Keskitalo 3 Willy Ørnebakk 4 Aili Keskitalo 5 Vibeke Larsen 6 Jarle Jonassen
nob: 1 Willy Ørnebakk 2 Aili Keskitalo 3 Willy Ørnebakk 4 Aili Keskitalo 5 Vibeke Larsen 6 Jarle Jonassen 7 Vibeke Larsen 8 Jarle Jonassen 9 Anders Urheim 10 Jarle Jonassen 11 Anders Urheim 12 Jarle Jonassen 13 Anders Urheim 14 Johan Mikkel Sara 15 Anders Urheim 16 Johan Mikkel Sara 17 Anders Urheim 18 Johan Mikkel Sara 19 Anders Urheim 20 Johan Mikkel Sara Anders Urheim, til forretningsorden 21 Anders Urheim 22 Terje Tretnes 23 Anders Urheim

source: Ášši meannudeapmi loahpahuvvui 30.05.06 dii. 16.40.
nob: Behandlingen av saken ble avsluttet 30.05.06 kl. 16.40.

source: Ášši 017/06
nob: Sak 017/06

source: Sámediggeráđi riikkaidgaskasaš áŋgiruššansuorgi - čielggadus
nob: Sametingsrådets internasjonale satsingsområde - redegjørelse

source: Politihkalaš dássi Beavi Áššenr..
nob: Politisk nivåMøtedatoSaksnr.

source: Sámedikki dievasčoahkkin 29.05. - 02.06.06
nob: Sametingets plenum29.05.02.06.06

source: Ášši meannudeapmi álggahuvvui disdaga miessemánu 30. b.2006 dii. 16.40.
nob: Saken påbegynt tirsdag 30. mai 2006 kl. 16.40

source: Nr.. Beaivi Geas / Geasa Namahus
nob: Nr. Dok. dato Avsender / MottakerTittel

source: Sámediggeráđi árvalus Sámediggái:
nob: Sametingsrådets innstilling overfor Sametinget:

source: Sámediggerađi riikaidgaskasaš vuoruhansurggiid čielggadeapmi váldojuovvo diehtun.
nob: Sametingsrådets redegjørelse om internasjonal satsningsområde tas til etterretning.

source: Sámediggeráđi riikkaidgaskasaš vuoruhansuorggit – čielggadeapmi
nob: Sametingsrådets internasjonale satsningsområde - redegjørelse

source: Álgu
nob: Innledning

source: Sámediggeráđđi lea dál loahpaheame barggu dieđáhusa riikkaidgaskasaš vuoruhansurggiid birra.
nob: Sametingsrådet er nå i sluttfasen i et arbeid med ei melding om internasjonale satsningsområder.

source: Mii geahččalit mearridit dieđáhusa farggamusat ja ovddidit dan dasto čoahkkinjođihangoddái.
nob: Vi tar sikte på å vedta meldingen innen kort tid, og den vil da bli fremmet for møtelederskapet.

source: Dán vuođul ovddida dál Sámediggeráđđi dán politihkkasuorggi čielggadeami Sámedikki dievasčoahkkimii.
nob: Med dette som et bakteppe fremmer Sametingerådet nå en redegjørelse på dette politikkområdet overfor Sametingets plenum.

source: Mii illudit bearjadaga digaštallamii gos mii sávvat oažžut ollu buriid evttohusaid iežamet viidáset bargui dieđáhusain.
nob: Vi ser frem til fredagens debatt, og vi håper på å få mange konstruktive innspill til vårt videre arbeid med meldingen.

source: 2002:s ovdanbiddjui dievasčoahkkimii Sámedikki riikkaidgaskasaš beroštumiid čielggadeapmi.
nob: I 2002 ble det lagt frem i plenum en redegjørelse om Sametingets internasjonale engasjement.

source: Čielggadeamis eai dattetge lean áigumušat vuoruhit Sámedikki riikkaidgaskasaš vuoruhansurggiid oktan árvvoštallamiiguin ja hástalusaid guorahallamiiguin.
nob: Redegjørelsen la imidlertid ikke opp til en klar prioritering av Sametingets internasjonale satsingsområder med vurderinger og analyser av utfordringer en står overfor.

source: Vuolláičála: _________________ / _________________ Sámediggeráđi dieđáhus riikkaidgaskasaš strategiijaid birra lea jurddašuvvon leat vuosttaš dieđáhus mii eambbo ollislaččat geahččá sámiid dili ja hástalusaid mat sámiin leat riikkaidgaskasaš servodagas oažžun dihte ovdáneami mii nanne min boahtteáiggi.
nob: Sign: _________________ / _________________ Sametingsrådets melding om internasjonale strategier er tenkt som den første meldinga som søker et mer helhetlig blikk på den situasjonen og de utfordringer samene har i det internasjonale samfunnet for å oppnå en utvikling som sikrer ens framtid.

source: Leat ollu riikkaidgaskasaš áššit ja arenat mat leat dehálaččat sámiide eamiálbmogin.
nob: Det er et bredt felt av internasjonale saker og arenaer som er av betydning for samer som urfolk.

source: Sámedikkis ii leat vejolašvuohta seamma árjjalaččat oassálastit buot dáin surggiin.
nob: Sametinget vil ikke kunne ha kapasitet til å delta like aktivt på alle disse områdene.

source: Sámediggi lea buktán mearkkašumiid Norgga olgoriikkapolitihka hábmemii, ja searvá Norgga organisašuvnnaid riikkaidgaskasaš delegašuvnnaide.
nob: Sametinget har gitt innspill til utformingen av norsk utenrikspolitikk og deltar i norske delegasjoner til internasjonale organisasjoner.

source: Norgga eiseválddit áinnas gehččet Sámedikki dehálaš aktevran álbmotrievtti ja eamiálbmogiid sajádaga ovdánahttitmis máilmmis, ja Sámediggi áigu doaibmat áigeguovdilis ovttasbargoguoibmin go galgá hukset Norgga olgoriikapolitihka.
nob: Norske myndigheter betrakter gjerne Sametinget som en viktig aktør for utviklingen av folkeretten og for urfolkenes posisjon i verden, og Sametinget vil være en relevant partner ved utforming av norsk utenrikspolitikk.

source: Sámediggi lea maiddái dehálaš aktevra go galgá ovddastit ja ovddidit beroštumiid ja sajádagaid davviguovluovttasbarggus.
nob: Sametinget er også en viktig aktør for å representere og fremme interesser og posisjoner i nordområdesamarbeidet.

source: Lea dehálaš ahte Sámedikkis leat vejolašvuođat ja návccat váikkuhit áššiide mat leat dehálaččat sámiide.
nob: Det er viktig at Sametinget skal kunne ha mulighet og ressurser til å påvirke forhold av betydning for det samiske folk.

source: Sámediggi sáhttá válljet diktit Norgga eiseválddiid ja riikkaidgaskasaš organisašuvnnaid áiggis áigái mearridit makkár áššit galget leat áigeguovdilat, dahje sáhttá ieš organiseret barggu dan mielde maid Sámediggi oaidná leat dehálaččamus beroštumit sámi servodagas.
nob: Sametinget har et valg mellom å bli styrt av den dagsorden som norske myndigheter og internasjonale organisasjoner til enhver tid setter, eller organisere arbeidet etter det som oppfattes som kjerneinteresser i det samiske samfunn.

source: Dás lea sáhka válljet ahte vuoruhit muhtun surggiid dahje bargat ollu surggiiguin.
nob: Dette er et valg mellom å prioritere områder eller å ha en stor bredde.

source: Dálá ressursadiliin lea váttis ollu surggiiguin bargat, ja dagaha ahte šaddet ilá unnán árjjat dehálaš surggiide.
nob: Ressurssituasjonen tilsier at dette siste er vanskelig, og medfører at innsatsen på viktige områder blir for svak.

source: Surggiid vuoruheapmi lea gáibideaddji bargu muhto dainna sáhttá ollet dobbelii.
nob: Det å spisse arbeidet er krevende, men kan gi større gevinster.

source: Sámediggeráđi dieđáhus lea jurddašuvvon mearridit ja čilget Sámedikki riikkaidgaskasaš vuoruhansurggiid.
nob: Sametingsrådets melding er ment å foreta og avklare denne spissinga av Sametingets internasjonale satsingsområder.

source: Dieđáhus galgá geatnegahttit Sámedikki – maiddái árjjaid ektui.
nob: Meldinga er ment å forplikte Sametinget – også i forhold til ressursinnsatsen.

source: Go lea vuoruhan surggiid maiguin bargá riikkaidgaskasaččat, de dat dagaha ahte Sámediggi šaddá eanet iešheanálažžan Norgga eiseválddiid ektui ja ahte ieš maid ovddida áššiid Norgga eiseválddiide.
nob: Et mer spisset internasjonalt arbeid vil gi Sametinget en mer pro-aktiv og selvstendig rolle i forhold til norske myndigheter.

source: Dan dihte Sámediggeráđđi mearrida muhtin bajitdási strategiijaid mat galget váikkuhit buot riikkaidgaskasaš barggu, seammás mii vuoruhit golbma erenoamáš vuoruhansuorggi mat leat olmmošvuoigatvuođaovdáneapmi, nanaguoddevaš ovdáneapmi ja davviguovlluid ovdáneapmi.
nob: Sametingsrådet legger derfor opp til noen overordnede strategier som påvirker alt internasjonalt arbeid, samtidig retter vi oss inn mot tre særskilte satsingsområder som faller inn under begrepene menneskerettighetsutvikling, bærekraftig utvikling og nordområdeutvikling.

source: Sámediggái lea váttis hui čielgasit earuhit riikkaidgaskasaš ja sisriikkalaš barggu danne go: Sámit leat okta álbmot njealji riikkas Ovttaskas stáhtat fertejit vuhtiiváldit lágalaš áššiid lassáneami riikkaidgaskasaš organisašuvnnaid bokte mat guoskkahit eamiálbmogiid beroštumiid ja dárbbuid.
nob: For Sametinget er det vanskelig å operere med noe klart skille mellom internasjonalt og nasjonalt rettet arbeid fordi: - Samene er et folk i fire land - Det er en tiltagende rettsliggjøring gjennom internasjonale organisasjoner som enkeltstater må ta hensyn til i forholdet til urfolks interesser og behov - Næringspolitikken i nord er blitt mindre nasjonal enn tidligere: Enkeltstatenes interesser må avklares i forhold til hverandre, og store internasjonale energiselskaper ønsker tilgang bla.

source: Ealáhuspolitihkka davviguovlluin ii leat šat nu sisriikkalaš go ovdal.
nob: til olje- og gassressursene.

source: Go galgá hábmet Sámedikki riikkaidgaskasaš vuoruhansurggiid, de sáhttá leat dehálaš čielggadit goas Sámediggi ovddasta Norgga sámiid beroštumiid, sámiid beroštumiid eamiálbmogin dahje eamiálbmogiid beroštumiid oppalaččat.
nob: Når Sametingets internasjonale stasingsområder skal utformes kan det være grunn til å ha bevissthet omkring når Sametinget representerer interessene til samene i Norge, samene som urfolk eller urfolk generelt.

source: Dát erohus ahte goas Sámediggi ovddasta gean, ii sáhte leat nu čielggas.
nob: Denne distinksjonen mellom hva Sametinget representerer kan ikke være skarp.

source: Norgga sámiid beroštumit ja sámiid beroštumit eamiálbmogin leat ollu seamma beroštumit ja dain lea iešguđetlágan deaddu iešguđet oktavuođas.
nob: Samene i Norge sine interesser og samene som urfolk sine interesser vil naturlig nok kunne gli over i hverandre og ha ulik vekt i ulike sammenhenger.

source: Lea goitge hui čielggas ahte leat hui ollu riikkaidgaskasaš áššesuorggit ja arenat, mat leat dehálaččat sámiide eamiálbmogin.
nob: Det er imidlertid ingen tvil om at det er et enormt bredt felt av internasjonale saker og arenaer som er av betydning for samer som urfolk.

source: Sámedikkis ii boađe leat vejolašvuohta iige dáhttu seamma árjjalaččat oassálastit buot dáin surggiin.
nob: Sametinget vil ikke kunne ha kapasitet og målsetting om å delta like aktivt på alle disse områdene.

source: - Sámi parlamentáralaš ráđđi ovddasta sámiid beroštumiid eamiálbmogin
nob: Svært grovmasket kan det være grunn til å ha følgende utgangspunkt i vektlegging av hvilke interesser de ulike samiske institusjonene primært representerer internasjonalt: - Sametinget i Norge representere interessene til samene i Norge - Samisk parlamentarisk råd representerer interessene til samene som urfolk

source: Ollu servodatsuorggit ovdánit eambbo globála guvlui.
nob: Det er dreining mot globalisering på mange samfunnsområder.

source: Dát mearkkaša ahte rádji gaskal sisriikkalaš ja riikkaidgaskasaš politihkas ii leat šat nu čielggas.
nob: Dette betyr at grensene mellom nasjonal og internasjonal politikk brytes ned.

source: Seammaládje go eará aktevrrat Norgga servodagas ferte Sámediggi vuhtiiváldit ahte Norga dađistaga váldá olgoriikkalaš rievtti oassin iežas
nob: På lik linje med andre aktører i det norske samfunn må Sametinget forholde seg til at Norge i økende grad importerer utenlandsk rett som del av eget lovverk

source: Vuolláičála: _________________ / _________________ láhkamearrádusaide ja daid dulkomii.
nob: Sign: _________________ / _________________ og fortolkningen av dette.

source: Sámediggái leat riikkaidgaskasaš konvenšuvnnat ja šiehtadusat erenoamáš dehálaččat, muhto EU- / EØS-ovttasbargu ja gaska- ja máŋggariikasaš šiehtadusat davvin leat ožžon stuorát mearkkašumi ealáhusovdáneapmái, ressurssaid hálddašeapmái ja gulahallamii riikarájiid rastá.
nob: For Sametinget er internasjonale konvensjoner og avtaler særlig viktig, men EU- / EØS-samarbeidet og mellom- og flerstatlige avtaler i nord har også fått større betydning for næringsutvikling, forvaltning av ressurser og samhandling på tvers av landegrensene.

source: Danne lea riikkaidgaskasaš rievtti ovdáneapmi gáržžidan ovttaskas stáhtaid doaibmanviidodaga.
nob: Utviklingen av internasjonal rett har dermed snevret inn enkeltstaters handlingsrom.

source: Sámediggi hálddaša prinsihpalaš oainnuid ja beroštumiid mat ovddiduvvojitt ja bealuštuvvojit riikkaidgaskasaš arenain.
nob: Sametinget forvalter prinsipielle standpunkt og interesser som fremmes og forsvares på den internasjonale arena.

source: Dán dahká Sámediggi akto, Norgga delegašuvnnaid bokte ja ovttasbarggu bokte eará eamiálbmogiiguin.
nob: Dette gjøres av Sametinget alene, gjennom norske delegasjoner og gjennom samarbeid med andre urfolk.

source: Šiehtadusaid ja konvenšuvnnaid hábmemiid bokte mat geatnegahttejit ovttaskas stáhtaid, hábmejuvvo maiddái Norgga ja davviriikkalaš sámepolitihkka.
nob: Her skapes også norsk og nordisk samepolitikk gjennom utforming av avtaler og konvensjoner som forplikter enkeltstater.

source: Sámediggi galgá ain árjjalaččat searvat eamiálbmogiid riikkaidgaskasaš riekteovdáneapmái – historjá lea čájehan ahte dán barggu bokte Sámediggi nagoda geatnegahttit Norgga eiseválddiid sámiid gáibádusaid ja dárbbuid ektui.
nob: Sametinget skal fortsatt bidra aktivt til den internasjonale rettsutviklingen for urfolk – historien har vist at det er gjennom dette arbeidet Sametinget har maktet å forplikte norske myndigheter i forhold samiske krav og behov.

source: Go sámit leat okta álbmot njealji riikkas, de lea ovttasbargu riikkarájiid rastá dehálaš.
nob: I og med at samene er et folk innenfor fire stater, så er samarbeidet på tvers av statsgrensene viktig.

source: Sámi parlamentáralaš ráđđi (SPR) lea dehálaš gaskaoapmi ovttasbarggu ovdánahttimii gaskal davviriikkalaš sámedikkiid ja Ruošša sámiid organisašuvnnaid.
nob: Samisk parlamentarisk råd (SPR) er et viktig instrument for å utvikle samhandlingen mellom de nordiske Sametingene og med de russisk-samiske organisasjonene.

source: Politihkalaš beroštupmi davviguovlluide lea hui ollu lassánan.
nob: Den politiske oppmerksomheten omkring nordområdene har økt betraktelig.

source: Dása leat vuosttažettiin oljo- ja gássabohkamat ággan.
nob: Dette henger først og fremst sammen med olje- og gass letingen i nord.

source: Stuora ja smávva stáhtaid oktavuohta ja ovttaskas stáhtaid ja stuora riikkaidgaskasaš fitnodagaid oktavuohta váikkuha davviguovlluid ovdáneami.
nob: Utviklingen i nordområdene preges imidlertid av forholdet mellom stormakter og enkelte småstater samt forholdet mellom enkeltstater og store internasjonale selskap.

source: Dákkár birrasis lea váttis Sámediggái ja Árktisa eamiálbmogiidda olahit sin iežaset oainnuiguin.
nob: I en slik sammenheng er det vanskelig å nå fram fra Sametinget og urfolkene i Arktis sin side.

source: Goitge galgá Sámediggi ovddastit ja ovddidit sámi álbmoga beroštumiid, ja váikkuhit ahte Árktisa eamiálbmogiid dárbbut ja beroštumit váldojuvvojit vuhtii boahtteáiggi oljo- ja gássabohkamis ja - fievrrideamis.
nob: Likevel skal Sametinget representere og fremme interessene til den samiske befolkningen, samt bidra til at urfolkene i Arktis sine behov og interesser ivaretas i forhold til bla. framtidig utvinning og transport av olje og gass.

source: Finnmárkkuláhka lea nannen sámi álbmoga ja Sámedikki sajádaga.
nob: Den samiske befolkningen og Sametinget har fått en sterkere stilling som følge av finnmarksloven.

source: Láhka ii atte dušše sámiide geavahan- ja oamastanrievtti Finnmárkkus, muhto addá maid Sámediggái dehálaš sajádaga daid opmodagaid hálddašeamis maid Statsskog dál ferte addit.
nob: Loven gir ikke bare samer bruks- og eiendomsrett i Finnmark, men gir også Sametinget en viktig plass i forvaltningen av eiendommene som Statsskog må gi fra seg.

source: Go Finnmárkkus rievdá geavahan- ja oamastanriekti de vurdo Norgga ja olgoriikkalaš fitnodagain stuorát beroštupmi go ovdal resurssaávkkastallamii.
nob: Ved endringene i bruks- og eiendomsrett i Finnmark forventes det større interesse enn tidligere fra norske og utenlandske selskaper omkring ressursutnyttelse i Finnmark.

source: Sámedikkis lea dás dehálaš sajádat mii galgá geavahuvvot ovddidan dihte nanaguoddevaš ealáhuspolitihka olles Finnmárkkus.
nob: Sametinget har her en viktig strategisk posisjon som skal utnyttes for en bærekraftig næringspolitikk for hele Finnmark.

source: Norgga politihkas lea davviguovlluid ovttasbargu gohčoduvvon ealáhus- / energiija- dahje olgoriikapolitihkka.
nob: I norsk politisk sammenheng er nordområdesamarbeidet adressert som nærings- / energi- eller utenrikspolitikk.

source: Sámiid ja eará Árktisa eamiálbmogiid beroštumit leat unnán váldon vuhtii Norgga olgoriikapolitihkas davviguovlluid ektui.
nob: Det er tatt lite hensyn til samene og andre urfolk i Arktis i norsk utenrikspolitikk overfor nordområdene.

source: Okta sivva lea ahte Norgga davviguovlopolitihkka dávjá váikkuha stuora stáhtáid oktavuhtii – ja danne šaddá sámiid ja eará eamiálbmogiid beroštumiide unnán sadji.
nob: En grunn er at norsk nordområdepolitikk i stor grad bærer preg av forholdet til stormakter – og samiske og andre urfolks interesser får derfor liten plass.

source: Sámedikkis ja davviguovlluid eamiálbmogiin leat goitge rievttit stuora ekonomalaš luondduriggodagaide, ja bohtet maiddái garrasit váikkuhit oljo- ja gássabohkamiidda ja - fievrridemiide.
nob: Sametinget og urfolkene i nord har likevel rettigheter til potensielt store økonomiske naturressurser, og vil også kunne berøres i betydelig grad av utvinning og transport av olje og gass.

source: Goitge lea unnán ruhta ja unnán kapasitehta ja gelbbolašvuohta ulbmillaččat bargat ovddidan ja bealuštan dihte eamiálbmogiid beroštumiid davvin.
nob: Likevel er det lite midler og begrenset kapasitet og kompetanse å gi inn i et målrettet arbeid for å fremme og forsvare urfolkenes interesser i nord.
